export const cards = [
	{
		id: '1',
		name: 'Point 242',
		description:
			'Семейная кофейня с кассетами VHS, где можно весело провести время с фильмами из 90-х и кофе, где раньше располагалась квартира аристократов с тайниками. Домашние десерты, меню с едой и большой выбор кофейных напитков.',
		district: 'ЦАО',
		address: '​Проспект Мира, 61',
		coordinate: '55.785959, 37.634479',
		schedule: [
			{
				cafe: '1',
				text: 'Пн-Пт 08:00 - 21:00',
			},
			{
				cafe: '1',
				text: 'Сб-Вс 09:00 - 21:00',
			},
			{
				cafe: '1',
				text: '',
			},
		],
		filter: [
			{
				cafe: '1',
				name: 'Альтернатива',
			},
			{
				cafe: '1',
				name: '',
			},
			{
				cafe: '1',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '1',
				name: 'V60',
			},
			{
				cafe: '1',
				name: 'кемекс',
			},
			{
				cafe: '1',
				name: 'аэропресс',
			},
			{
				cafe: '1',
				name: '',
			},
			{
				cafe: '1',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '1',
				name: 'Point 242',
			},
			{
				cafe: '1',
				name: 'гостевое зерно',
			},
			{
				cafe: '1',
				name: '',
			},
			{
				cafe: '1',
				name: '',
			},
			{
				cafe: '1',
				name: '',
			},
		],
		tag: [
			{
				cafe: '1',
				name: 'продажа зерна',
			},
			{
				cafe: '1',
				name: 'можно с животными',
			},
			{
				cafe: '1',
				name: '',
			},
			{
				cafe: '1',
				name: '',
			},
			{
				cafe: '1',
				name: '',
			},
		],
		drink: [
			{
				cafe: '1',
				name: 'Эспрессо 170,00 ₽',
			},
			{
				cafe: '1',
				name: 'Фильтр кофе 200,00 ₽',
			},
			{
				cafe: '1',
				name: 'Капучино 300,00 ₽',
			},
			{
				cafe: '1',
				name: 'Латте 300,00 ₽',
			},
			{
				cafe: '1',
				name: 'Флэт Уайт 280,00 ₽',
			},
			{
				cafe: '1',
				name: '',
			},
		],
		image: 'https://i.pinimg.com/564x/20/82/88/208288308e3c6f904476825e24ac225c.jpg',
	},
	{
		id: '2',
		name: 'Point 242',
		description:
			'Семейная кофейня с кассетами VHS, где можно весело провести время с фильмами из 90-х и кофе, где раньше располагалась квартира аристократов с тайниками. Домашние десерты, меню с едой и большой выбор кофейных напитков.',
		district: 'ЮВАО',
		address: 'Петра Романова, 6',
		coordinate: '55.708323, 37.680661',
		schedule: [
			{
				cafe: '2',
				text: 'Пн-Пт 08:00 - 21:00',
			},
			{
				cafe: '2',
				text: 'Сб-Вс 09:00 - 21:00',
			},
			{
				cafe: '2',
				text: '',
			},
		],
		filter: [
			{
				cafe: '2',
				name: 'Альтернатива',
			},
			{
				cafe: '2',
				name: '',
			},
			{
				cafe: '2',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '2',
				name: 'V60',
			},
			{
				cafe: '2',
				name: 'кемекс',
			},
			{
				cafe: '2',
				name: 'аэропресс',
			},
			{
				cafe: '2',
				name: '',
			},
			{
				cafe: '2',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '2',
				name: 'Point 242',
			},
			{
				cafe: '2',
				name: 'гостевое зерно',
			},
			{
				cafe: '2',
				name: '',
			},
			{
				cafe: '2',
				name: '',
			},
			{
				cafe: '2',
				name: '',
			},
		],
		tag: [
			{
				cafe: '2',
				name: 'продажа зерна',
			},
			{
				cafe: '2',
				name: 'можно с животными',
			},
			{
				cafe: '2',
				name: '',
			},
			{
				cafe: '2',
				name: '',
			},
			{
				cafe: '2',
				name: '',
			},
		],
		drink: [
			{
				cafe: '2',
				name: 'Эспрессо 170,00 ₽',
			},
			{
				cafe: '2',
				name: 'Фильтр кофе 200,00 ₽',
			},
			{
				cafe: '2',
				name: 'Капучино 300,00 ₽',
			},
			{
				cafe: '2',
				name: 'Латте 300,00 ₽',
			},
			{
				cafe: '2',
				name: 'Флэт Уайт 280,00 ₽',
			},
			{
				cafe: '2',
				name: '',
			},
		],
		image: 'https://i.pinimg.com/564x/8d/f7/9d/8df79d4a8ff943bf9e14db133948ad2b.jpg',
	},
	{
		id: '3',
		name: 'Point 242',
		description:
			'Семейная кофейня с кассетами VHS, где можно весело провести время с фильмами из 90-х и кофе, где раньше располагалась квартира аристократов с тайниками. Домашние десерты, меню с едой и большой выбор кофейных напитков.',
		district: 'СВАО',
		address: 'Октябрьская 9/1',
		coordinate: '55.786242, 37.613530',
		schedule: [
			{
				cafe: '3',
				text: 'Пн-Пт 08:00 - 21:00',
			},
			{
				cafe: '3',
				text: 'Сб-Вс 09:00 - 21:00',
			},
			{
				cafe: '3',
				text: '',
			},
		],
		filter: [
			{
				cafe: '3',
				name: 'Альтернатива',
			},
			{
				cafe: '3',
				name: '',
			},
			{
				cafe: '3',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '3',
				name: 'V60',
			},
			{
				cafe: '3',
				name: 'кемекс',
			},
			{
				cafe: '3',
				name: 'аэропресс',
			},
			{
				cafe: '3',
				name: '',
			},
			{
				cafe: '3',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '3',
				name: 'Point 242',
			},
			{
				cafe: '3',
				name: 'гостевое зерно',
			},
			{
				cafe: '3',
				name: '',
			},
			{
				cafe: '3',
				name: '',
			},
			{
				cafe: '3',
				name: '',
			},
		],
		tag: [
			{
				cafe: '3',
				name: 'продажа зерна',
			},
			{
				cafe: '3',
				name: 'можно с животными',
			},
			{
				cafe: '3',
				name: '',
			},
			{
				cafe: '3',
				name: '',
			},
			{
				cafe: '3',
				name: '',
			},
		],
		drink: [
			{
				cafe: '3',
				name: 'Эспрессо 170,00 ₽',
			},
			{
				cafe: '3',
				name: 'Фильтр кофе 200,00 ₽',
			},
			{
				cafe: '3',
				name: 'Капучино 300,00 ₽',
			},
			{
				cafe: '3',
				name: 'Латте 300,00 ₽',
			},
			{
				cafe: '3',
				name: 'Флэт Уайт 280,00 ₽',
			},
			{
				cafe: '3',
				name: '',
			},
		],
		image: 'https://i.pinimg.com/564x/fa/5f/54/fa5f549f44f687eb86f799d21a7a864d.jpg',
	},
	{
		id: '4',
		name: 'Музей кофеграфии',
		description:
			'«Музей кофеграфии» — спешелти-кофейня фотографа Юлии Соболевой и художника Юлии Латте на Ленинском проспекте. Здесь варят классический и альтернативный кофе, воронку и раффы — всё на свежеобжаренном спешелти. Кроме того, среди напитков — авторские кортадо «Ирис», «Раффаэлло», раф «Попкорн», а также рождественский какао, горячий шоколад и фруктово-ягодный чай.',
		district: 'ЮЗАО',
		address: '​Ленинский проспект, 74',
		coordinate: '55.683803, 37.537883',
		schedule: [
			{
				cafe: '4',
				text: 'Ежедневно 09:00 - 20:00',
			},
			{
				cafe: '4',
				text: '',
			},
			{
				cafe: '4',
				text: '',
			},
		],
		filter: [
			{
				cafe: '4',
				name: 'Альтернатива',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '4',
				name: ' V60',
			},
			{
				cafe: '4',
				name: 'аэропресс',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '4',
				name: 'Собственная обжарка',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
		],
		tag: [
			{
				cafe: '4',
				name: 'продажа зерна',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
			{
				cafe: '4',
				name: '',
			},
		],
		drink: [
			{
				cafe: '4',
				name: 'Эспрессо 160,00 ₽',
			},
			{
				cafe: '4',
				name: 'Американо 160,00 ₽',
			},
			{
				cafe: '4',
				name: 'Капучино 200,00 ₽',
			},
			{
				cafe: '4',
				name: 'Латте 240,00 ₽',
			},
			{
				cafe: '4',
				name: 'Флэт Уайт 240,00 ₽',
			},
			{
				cafe: '4',
				name: '',
			},
		],
		image: 'https://i.pinimg.com/564x/2d/14/49/2d144970b6ed43f43f2a1edc45c3d3a1.jpg',
	},
	{
		id: '5',
		name: 'Babka',
		description:
			'Модное бистро с котлетами по-киевски, пивом, кофе и выпечкой на Патриарших прудах. Цены соотвествующие, котлеты горячие, булочки свежие, а кофе от Bloom-n-Brew. В меню только классика и фильтр, а к напиткам берите пончик или бабку с корицей.',
		district: 'ЦАО',
		address: 'Большой Патриарший пер., 12/1',
		coordinate: '55.763240, 37.593399',
		schedule: [
			{
				cafe: '5',
				text: 'Пн-Вс 12:00 - 22:00',
			},
			{
				cafe: '5',
				text: '',
			},
			{
				cafe: '5',
				text: '',
			},
		],
		filter: [
			{
				cafe: '5',
				name: 'Альтернатива',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '5',
				name: ' V60',
			},
			{
				cafe: '5',
				name: 'кемекс',
			},
			{
				cafe: '5',
				name: 'аэропресс',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '5',
				name: 'Bloom-n-Brew',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
		],
		tag: [
			{
				cafe: '5',
				name: 'можно с животными',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
			{
				cafe: '5',
				name: '',
			},
		],
		drink: [
			{
				cafe: '5',
				name: 'Эспрессо 180,00 ₽',
			},
			{
				cafe: '5',
				name: 'Американо 180,00 ₽',
			},
			{
				cafe: '5',
				name: 'Фильтр кофе 150,00 ₽',
			},
			{
				cafe: '5',
				name: 'Капучино 220,00 ₽',
			},
			{
				cafe: '5',
				name: 'Латте 260,00 ₽',
			},
			{
				cafe: '5',
				name: 'Флэт Уайт 240,00 ₽',
			},
		],
		image: 'https://i.pinimg.com/564x/41/b9/ca/41b9caac1793b08a5fc16f383209aad3.jpg',
	},
	{
		id: '6',
		name: 'Bach Coffee',
		description:
			'Кофейня с необычным интерьером с граффити варит кофе на зерне редкого в Москве обжарщика – Coffee Scouts из Петербурга. Вдоль стены есть мягкие диваны, розетки и wifi. В меню все классика и альтернатива, а на витрине кексы, канеле и печенье.',
		district: 'ЦАО',
		address: 'ул. Пятницкая, 54с1',
		coordinate: '55.734233, 37.627391',
		schedule: [
			{
				cafe: '6',
				text: 'Пн-Вс 08:00 - 22:00',
			},
			{
				cafe: '6',
				text: '',
			},
			{
				cafe: '6',
				text: '',
			},
		],
		filter: [
			{
				cafe: '6',
				name: 'Альтернатива',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '6',
				name: ' V60',
			},
			{
				cafe: '6',
				name: 'френч-пресс',
			},
			{
				cafe: '6',
				name: 'кемекс',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '6',
				name: 'Coffee Scouts',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		tag: [
			{
				cafe: '6',
				name: 'можно с животными',
			},
			{
				cafe: '6',
				name: 'продажа зерна',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		drink: [
			{
				cafe: '6',
				name: 'Эспрессо 220,00 ₽',
			},
			{
				cafe: '6',
				name: 'Капучино 250,00 ₽',
			},
			{
				cafe: '6',
				name: 'Латте 320,00 ₽',
			},
			{
				cafe: '6',
				name: 'Флэт Уайт 300,00 ₽',
			},
			{
				cafe: '6',
				name: 'Фильтр кофе 220,00 ₽',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		image: 'https://i.pinimg.com/564x/36/aa/b3/36aab3a42d25f29169e61b3ff0d96e22.jpg',
	},
	{
		id: '7',
		name: 'Бабушка Бобра',
		description:
			'Две кофейни «Бабушка бобра» расположились в Перово и рядом с Полянкой. Внутри почти домашняя обстановка, варят на зерне казанских обжарщиков «Восход» и «Нефть», и можно с собачками. В меню кофейная классика, фильтр и воронка, любопытные авторские напитки. Можно также перекусить,  купить зерна и дрипов домой, а детям наверняка понравится роспись на стене.',
		district: 'ВАО',
		address: '2-я Владимирская ул., 34',
		coordinate: '55.751396, 37.783383',
		schedule: [
			{
				cafe: '7',
				text: 'Пн-Пт 08:00 - 21:00',
			},
			{
				cafe: '7',
				text: 'Сб-Вс 10:00 - 20:00',
			},
			{
				cafe: '7',
				text: '',
			},
		],
		filter: [
			{
				cafe: '7',
				name: 'Альтернатива',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '7',
				name: ' V60',
			},
			{
				cafe: '7',
				name: 'аэропресс',
			},
			{
				cafe: '7',
				name: 'кемекс',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '7',
				name: 'Botanica',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		tag: [
			{
				cafe: '7',
				name: 'продажа зерна',
			},
			{
				cafe: '7',
				name: 'можно с животными',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		drink: [
			{
				cafe: '7',
				name: 'Капучино 230,00 ₽',
			},
			{
				cafe: '7',
				name: 'Латте 260,00 ₽',
			},
			{
				cafe: '7',
				name: 'Эспрессо 120,00 ₽',
			},
			{
				cafe: '7',
				name: 'Американо 180,00 ₽',
			},
			{
				cafe: '7',
				name: 'Фильтр кофе 180,00 ₽',
			},
			{
				cafe: '7',
				name: 'Флэт Уайт 230,00 ₽',
			},
		],
		image: 'https://i.pinimg.com/564x/b6/d9/a0/b6d9a0dbee1d18a4ef1b8268b87f44a3.jpg',
	},
	{
		id: '8',
		name: 'Бабушка Бобра',
		description:
			'Две кофейни «Бабушка бобра» расположились в Перово и рядом с Полянкой. Внутри почти домашняя обстановка, варят на зерне казанских обжарщиков «Восход» и «Нефть», и можно с собачками. В меню кофейная классика, фильтр и воронка, любопытные авторские напитки. Можно также перекусить,  купить зерна и дрипов домой, а детям наверняка понравится роспись на стене.',
		district: 'ЦАО',
		address: 'Большая Якиманка, 19',
		coordinate: '55.737339, 37.615587',
		schedule: [
			{
				cafe: '8',
				text: 'Пн-Пт 08:00 - 21:00',
			},
			{
				cafe: '8',
				text: 'Сб-Вс 10:00 - 21:00',
			},
			{
				cafe: '8',
				text: '',
			},
		],
		filter: [
			{
				cafe: '8',
				name: 'Альтернатива',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '8',
				name: ' V60',
			},
			{
				cafe: '8',
				name: 'аэропресс',
			},
			{
				cafe: '8',
				name: 'кемекс',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '8',
				name: 'Botanica',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		tag: [
			{
				cafe: '8',
				name: 'продажа зерна',
			},
			{
				cafe: '8',
				name: 'можно с животными',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		drink: [
			{
				cafe: '8',
				name: 'Капучино 230,00 ₽',
			},
			{
				cafe: '8',
				name: 'Латте 260,00 ₽',
			},
			{
				cafe: '8',
				name: 'Эспрессо 120,00 ₽',
			},
			{
				cafe: '8',
				name: 'Американо 180,00 ₽',
			},
			{
				cafe: '8',
				name: 'Фильтр кофе 180,00 ₽',
			},
			{
				cafe: '8',
				name: 'Флэт Уайт 230,00 ₽',
			},
		],
		image: 'https://i.pinimg.com/564x/6d/87/a3/6d87a3ade399d17ef1e66caf14f626b2.jpg',
	},
];
