export const favourites = [
	{
		id: '6',
		name: 'Bach Coffee',
		description:
			'Кофейня с необычным интерьером с граффити варит кофе на зерне редкого в Москве обжарщика – Coffee Scouts из Петербурга. Вдоль стены есть мягкие диваны, розетки и wifi. В меню все классика и альтернатива, а на витрине кексы, канеле и печенье.',
		district: 'ЦАО',
		address: 'ул. Пятницкая, 54с1',
		coordinate: '55.734233, 37.627391',
		schedule: [
			{
				cafe: '6',
				text: 'Пн-Вс 08:00 - 22:00',
			},
			{
				cafe: '6',
				text: '',
			},
			{
				cafe: '6',
				text: '',
			},
		],
		filter: [
			{
				cafe: '6',
				name: 'Альтернатива',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '6',
				name: ' V60',
			},
			{
				cafe: '6',
				name: 'френч-пресс',
			},
			{
				cafe: '6',
				name: 'кемекс',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '6',
				name: 'Coffee Scouts',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		tag: [
			{
				cafe: '6',
				name: 'можно с животными',
			},
			{
				cafe: '6',
				name: 'продажа зерна',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		drink: [
			{
				cafe: '6',
				name: 'Эспрессо 220,00 ₽',
			},
			{
				cafe: '6',
				name: 'Капучино 250,00 ₽',
			},
			{
				cafe: '6',
				name: 'Латте 320,00 ₽',
			},
			{
				cafe: '6',
				name: 'Флэт Уайт 300,00 ₽',
			},
			{
				cafe: '6',
				name: 'Фильтр кофе 220,00 ₽',
			},
			{
				cafe: '6',
				name: '',
			},
		],
		image: 'https://i.pinimg.com/564x/36/aa/b3/36aab3a42d25f29169e61b3ff0d96e22.jpg',
	},
	{
		id: '7',
		name: 'Бабушка Бобра',
		description:
			'Две кофейни «Бабушка бобра» расположились в Перово и рядом с Полянкой. Внутри почти домашняя обстановка, варят на зерне казанских обжарщиков «Восход» и «Нефть», и можно с собачками. В меню кофейная классика, фильтр и воронка, любопытные авторские напитки. Можно также перекусить,  купить зерна и дрипов домой, а детям наверняка понравится роспись на стене.',
		district: 'ВАО',
		address: '2-я Владимирская ул., 34',
		coordinate: '55.751396, 37.783383',
		schedule: [
			{
				cafe: '7',
				text: 'Пн-Пт 08:00 - 21:00',
			},
			{
				cafe: '7',
				text: 'Сб-Вс 10:00 - 20:00',
			},
			{
				cafe: '7',
				text: '',
			},
		],
		filter: [
			{
				cafe: '7',
				name: 'Альтернатива',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '7',
				name: ' V60',
			},
			{
				cafe: '7',
				name: 'аэропресс',
			},
			{
				cafe: '7',
				name: 'кемекс',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '7',
				name: 'Botanica',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		tag: [
			{
				cafe: '7',
				name: 'продажа зерна',
			},
			{
				cafe: '7',
				name: 'можно с животными',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
			{
				cafe: '7',
				name: '',
			},
		],
		drink: [
			{
				cafe: '7',
				name: 'Капучино 230,00 ₽',
			},
			{
				cafe: '7',
				name: 'Латте 260,00 ₽',
			},
			{
				cafe: '7',
				name: 'Эспрессо 120,00 ₽',
			},
			{
				cafe: '7',
				name: 'Американо 180,00 ₽',
			},
			{
				cafe: '7',
				name: 'Фильтр кофе 180,00 ₽',
			},
			{
				cafe: '7',
				name: 'Флэт Уайт 230,00 ₽',
			},
		],
		image: 'https://i.pinimg.com/564x/b6/d9/a0/b6d9a0dbee1d18a4ef1b8268b87f44a3.jpg',
	},
	{
		id: '8',
		name: 'Бабушка Бобра',
		description:
			'Две кофейни «Бабушка бобра» расположились в Перово и рядом с Полянкой. Внутри почти домашняя обстановка, варят на зерне казанских обжарщиков «Восход» и «Нефть», и можно с собачками. В меню кофейная классика, фильтр и воронка, любопытные авторские напитки. Можно также перекусить,  купить зерна и дрипов домой, а детям наверняка понравится роспись на стене.',
		district: 'ЦАО',
		address: 'Большая Якиманка, 19',
		coordinate: '55.737339, 37.615587',
		schedule: [
			{
				cafe: '8',
				text: 'Пн-Пт 08:00 - 21:00',
			},
			{
				cafe: '8',
				text: 'Сб-Вс 10:00 - 21:00',
			},
			{
				cafe: '8',
				text: '',
			},
		],
		filter: [
			{
				cafe: '8',
				name: 'Альтернатива',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		alternative: [
			{
				cafe: '8',
				name: ' V60',
			},
			{
				cafe: '8',
				name: 'аэропресс',
			},
			{
				cafe: '8',
				name: 'кемекс',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		roaster: [
			{
				cafe: '8',
				name: 'Botanica',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		tag: [
			{
				cafe: '8',
				name: 'продажа зерна',
			},
			{
				cafe: '8',
				name: 'можно с животными',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
			{
				cafe: '8',
				name: '',
			},
		],
		drink: [
			{
				cafe: '8',
				name: 'Капучино 230,00 ₽',
			},
			{
				cafe: '8',
				name: 'Латте 260,00 ₽',
			},
			{
				cafe: '8',
				name: 'Эспрессо 120,00 ₽',
			},
			{
				cafe: '8',
				name: 'Американо 180,00 ₽',
			},
			{
				cafe: '8',
				name: 'Фильтр кофе 180,00 ₽',
			},
			{
				cafe: '8',
				name: 'Флэт Уайт 230,00 ₽',
			},
		],
		image: 'https://i.pinimg.com/564x/6d/87/a3/6d87a3ade399d17ef1e66caf14f626b2.jpg',
	},
];
